export default function RefundPolicy() {
  return (
    <p>
      구매는 선입금을 기준으로 하며, 환불 규정은 아래와 같습니다.
      <br />
      <br />1.계약 당일 해약 요청시 100% 환불
<br/>
<br/>2.계약일 이후 3일 이내 환불 요청 건은 30% 환불 가능
<br/>   (서비스 수수료를 제외한 비용 환불)
<br/>
<br/>3.결제일 기준, 7일 이내에 환불 요청 건은 50% 환불 가능 
<br/>   (서비스 수수료를 제외한 비용 환불)
<br/>
<br/>4.결제 후 30일이 지나면 환불 불가
<br/>
<br/>5.제공되는 상품이 무형의 상품으로써, “콘텐츠”에 대한 청약이 100% 환불 불가한 점 안내드립니다.
<br/>
<br/>기타 사항
<br/>회사가 마케팅, 이벤트 등과 관련하여 무상으로 부여하는 추가 포인트는 환불에 영향을 미치지 아니합니다.
<br/>회사는 환불 시 금융거래수수료, 제세공과금 등을 공제할 수 있습니다.
<br/>회사는 회원이 관계 법령 또는 이용약관 등을 위반한 경우 이용약관 및 정책에 따라 환불을 거부할 수 있습니다.
<br/>결합 상품의 경우 각 구성 상품(용역)의 환불 조건에 의하되 개별 상품 안내페이지를 통하여 고지합니다.
<br/>
    </p>
  )
}